import React from 'react'
import './style.css'
export const Services = () => {
     return(
        <>
        <div className = 'services'>
        <h3>Особенности и преимущества автосервиса:</h3>
            <p>НОВЫЕ УСЛУГИ: 
            <ol>
              <li>Ремонт салона Ремонт прожогов, порезов, после ДТП, устранение царапин и потертостей, восстановление шва и покраска элементов салона. Вернем первоначальный вид даже сильно изношенным деталям. Перетяжка сидений Частичная или полная перешивка сидений. Устраним мелкие дефекты и вернем аккуратный внешний вид. Возможность изменить расцветку и дизайн сидений. Перетяжка руля Вернем рулевому колесу привлекательный внешний вид, изменим анатомию под ваши нужды. Перешивака руля кожей, замшей, алькантарой. Перетяжка торпеды Изменение внешнего вида торпедо автомобиля. Перешивка кожей или алькантарой. Ваша торпеда будет выглядеть действительно уникально. Перетяжка дверных карт Перешивка дверей, дверных карт и вставок с использованием ткани, натуральной кожи, экокожи, замши или алькантары. Перешивка ручки кпп Перешивка рычага и чехла КПП, а также чехлов ручника с использованием кожи, экокожи, алькантары или комбинация материалов. Перетяжка потолкаПрофессиональная перешивка потолков, стоек, ручек и козырьков автомобилей с использованием любых обивочных материалов. Перетяжка подлокотника Приведем в первоначальный внешний вид испачкавшийся, вытертый, засаленный или порвавшийся подлокотник вашего автомобиля. А также перетяжка сидений мотоциклов, перетяжка и ремонт салона самолетов, яхт и перетяжка коммерческой мебели!</li>
                 <li>Установка доп.оборудования Установка парктроников Оказываем услуги по продаже и установке передних и задних парктроников на автомобили любых марок/моделей под ключ. Цена от 70 руб. Установка камер заднего вида Профессиональная установка камер заднего вида на авто под ключ и в самые сжатые сроки. Продажа оборудования. Цена от 65 руб. GPS мониторинг транспорта Продажа и установка GPS-трекеров для мониторинга за личным или транспортом компании. Цена от 210 руб. Установка сигнализаций Установка автосигнализаций под ключ. Широкий выбор сигнализаций для любой марки авто и под любые требования. Цена от 70 рубю Установка автозвука предлагаем полный спектр автозвука и электроники. Новая услуга — мы БЕСПЛАТНО заберем ваше авто в ремонт и доставим его по нудному адресу уже отремонтированное!
                  ООО «Автоцентр Запад Сервис» предоставляет следующие виды услуг и работ:</li>
                  <ul>
                     <li>Полный цикл слесарных и малярно-кузовных работ;</li>
                     <li>Прокат авто всех классов 24/7;</li>
                     <li>Прокат велосипедов</li>
                  </ul>
               </ol>
               <h4>СЛЕСАРНЫЕ работы:</h4>
                  <ol>
                     <li>Ремонт двигателя (замена: ГРМ, масла, фильтров, водяного насоса, помпы, приводных ремней, ремня генератора, роликов, ремонт турбин, системы охлаждения, капитальный ремонт двигателя)</li>
                     <li>Рулевое управление (диагностика, замена ГУ, замена жидкости ГУ, ремонт рулевой рейки, замена рулевой рейки,наконечников, 3D развал-схождение)</li>
                     <li>Ремонт подвески (диагностика, замена: сайлентблоков, рычагов, шаровых опор, амортизаторов, пружин, подшипников, восстановление рычагов)</li>
                     <li>Диагностика авто (подвески, топливной системы, компьютерная диагностика, заправка кондиционеров)</li>
                     <li>Тормозная система (замена: тормозных колодок, тормозных дисков, тормозного цилиндра, тормозных шлангов, тормозной магистрали, ремонт суппортов)</li>
                     <li>Ремонт глушителя (замена: катализатора, труб и гофр, резонатора, удаление сажевого фильтра)</li>
                     <li>ЧИП-тюнинг</li>
                     <li>Ремонт коробки (ремонт МКПП, замена МКПП, замена сцепления)</li>   
                  </ol>
            <h4>АВТОЭЛЕКТРИКА:</h4>
            <ol>
               <li>Компьютерная диагностика</li>
               <li>Ремонт: электрооборудования, генератора, стартера, ABS, AIRBAG (SRS);</li>
               <li>Замена свечей зажигания, лямбда-зонда</li>
               <li>Система кондиционирования, отопления;</li>
               <li>Ремонт печки;</li>
               <li>Восстановление поврежденной проводки</li>
            </ol>
            <h4>КУЗОВНОЙ и МАЛЯРНЫЙ ремонт:</h4>
            <ol>
               <li>Кузовные работы, рихтовка;</li>
               <li>Восстановление геометрии;</li>
               <li>Стапельные работы;</li>
               <li>Ремонт бамперов;</li>
               <li>Ремонт, замена стекол;</li>
               <li>Ремонт алюминиевых деталей;</li>
               <li>сложный кузовной ремонт</li>
               <li>Беспокрасочное удаление вмятин</li>
               <li>Аргонная сварка</li>
               <li>Покраска кузова и элементов;</li>
               <li>Компьютерный подбор краски</li>
               <li>Полировка фар, кузова</li>
            </ol>
            <h4>ОСНАЩЕНИЕ ЦЕНТРА:</h4>
        <p>
            Слесарные работы:6 подъемников, 2 поста для ремонта микроавтобусов, 1 пост для развала-схождения Hofmann 3D, 1 пост шиномонтажа, 2 поста по автоэлектрики. Тормозной стенд. Стенд проверки регулировки света фар, 2 поста стапельных работ. Дилерское диагностическое оборудование электронных систем. Ремзона ДВС
         Кузовные и малярные работы:1 стапель (для сложных кузовных работ), 1 стапель (для среднего кузовного ремонта), 1 пост беспокрасочного удаления вмятин, 5 постов кузовного ремонта, 5 постов малярно-подготовительных работ, 1 покрасочная камера
         </p>
         <h4>СОБСТВЕННЫЙ ПУНКТ ПОДБОРА КРАСКИ</h4>
        <p>Что бы ни случилось у вас в дороге, помните, мы на расстоянии телефонного звонка!
        </p>
       </p>
        </div>
      </>
     )
}