import React from 'react'
import './style.css'
export const ContentInfo = () => {
    return(
        <ul className = 'content_info'>
            <li><h5>Новый уровень технологий: всё о Renault Arkana с турбодвигателем</h5>
                <p>Запоминающийся силуэт купе-кроссовера и превосходное оснащение – это далеко не все, чем привлекает покупателей новый Renault Arkana. Ключевой инновацией стал мощный 150-сильный турбомотор, призванный подчеркнуть высокотехнологичность модели.</p></li>
            <li><h5>Госпошлина под прицелом: контролировать оплату дорожного сбора будут камеры</h5>
                <p>Сегодня, 6 ноября, во время заседания Полоцкого райисполкома премьер-министр Беларуси подтвердил, что контролировать оплату дорожного сбора будут камеры.</p></li>
            <li><h5>«Завоевывать будем ценой». UzAuto поделился планами по захвату белорусского рынка</h5>
                <p>Осень дожигает за окном последние листья. В гости к белорусам постучался старый знакомый — Ravon. Он раньше Деда Мороза манит подарками и небывалой ценой — всего $10 000 за новую машину с АКПП. Мы побывали в сердце Центральной Азии, чтобы своими глазами увидеть, как собирают узбекские иномарки, и оценить перспективы UzAuto пошатнуть гегемонию Renault и Lada. Неужели с «Джили» пересядем на «Равон»?</p></li>
        </ul>
    )
}