import React from 'react'
import './style.css'
export const AboutUs = () => {
    return(
        <div className = 'AboutUs'>
            <h3>Этот сайт – место, где каждый автолюбитель найдет то, что ему нужно</h3>
            <p>История проекта началась в далеком 1993 году с выходом газеты «Автобизнес» - крупнейшего автомобильного издания. С тех пор каждый четверг десятки тысяч автолюбителей получают доступ к актуальным новостям, отзывам и мнениям владельцев популярных марок, тест-драйвам автомобильных новинок, испытаниям запчастей и аксессуаров. Добавьте к этому объявления компаний и частных лиц, и получится издание, которое освещает весь автомобильный бизнес страны.
                Редакция «Автобизнеса» неоднократно получала награды в области журналистики. Среди наших достижений победа в национальном конкурсе среди печатных изданий «Золотая литера» в номинации «Лучшая рекламная газета». Журналисты издания становились победителями ежегодной премии «Золотое перо» за особые заслуги в области журналистики.
                Интернет-портал Abw.by появился в 2006 году на базе газеты «Автобизнес». Со временем портал вырос в самостоятельный и успешный проект. Сайт постоянно дополняется полезными функциями и сервисами, становится удобнее и современнее.
                Сегодня наша компания – это команда из 50-ти увлеченных единомышленников, влюбленных в автомобили и не представляющих свою жизнь без них. Каждый день мы делимся тем, что знаем и умеем, с теми, кому это нужно.
                За время существования проекта менялось многое: люди, технологии, автомобильный рынок и сами автомобили. Целые поколения автомобилистов выросли вместе с нами. Неизменным остается одно: мы все также стараемся сделать жизнь каждого автомобилиста интереснее и удобнее. И мы все также на вашей стороне.
            </p>
            <p>Адрес:</p>
            <p>220049, г. Минск, ул. Садовая</p>
            <p>Телефон для связи</p>
            <p>+375 29 285 25 39</p>
        </div>
    )
}